Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source: - Honorára fágagirjjálašvuođa jorgaleami ovddas, gitta 1 500 ru rádjai juohke siiddus mas leat 2000
nob: - Honorar for oversetting av faglitteratur, inntil kr 1 500 pr. side med 2000 anslag

source: - Románat, noveallat ja muitalusat 85 000 ru
nob: - Romaner, noveller og fortellinger kr 85 000

source: - Divttat, čájáhusat 75 000 ru
nob: - Dikt, skuespill kr 75 000

source: - Smávvamánáidgirjjit 55 000 ru
nob: - Småbarnsbøker kr 55 000

source: - Girjjálašvuođa jorgalanhonorára, gitta 1 500 ru rádjai juohke siiddus 2000 guoskkahagain
nob: - Honorar for oversetting av skjønnlitteratur, inntil kr 1 500 pr. side med 2000 anslag

source: b.) Buvttadeapmi Prentejuvvon girjjiin: Ollislaš buvttadusgollun lohkkojuvvojit teknihkalaš buvttadeapmi ja doaimmahuslaš golut, ja doarjja rehkenastojuvvo čuovvovaččat árkka nammii (mearkkaša 16 siiddu):
nob: b) Produksjon For trykte bøker: Totale produksjonskostnader innbefatter teknisk produksjon og redaksjonelle utgifter, og tilskudd beregnes som følger pr. ark (dvs. 16 sider):

source: - Dábálaš livttes barddáldat (prosa) 9 500 ru
nob: - Vanlig glatt sats (prosa) kr 9 500

source: - Váddáset barddáldat (lyrihkka ja čájáhus) 11 000 ru
nob: - Vanskeligere sats (lyrikk og skuespill) kr 11 000

source: Jus supmi gč. bajábeale máksomeriid, ii govčča ollislaš buvttadangoluid, de sáhttá ohcci bidjat ovdan ohccojuvvon prošeavtta gollomeroštallama.
nob: Dersom sum jf. ovenstående satser ikke dekker de totale produksjonskostnader, kan søker legge fram et kostnadsoverslag for det omsøkte prosjekt.

source: Dat galgá ákkastuvvot čálalaččat.
nob: Disse må begrunnes skriftlig.

source: Doaimmahuslaš gollun lohkkojuvvojit gielalaš, fágalaš ja pedagogalaš mudden ja korrektuvrra lohkan.
nob: Med teknisk produksjon menes format, papirkvalitet, fargebruk, korrekturrettelser, innbinding og omslag Med redaksjonelle utgifter menes språklig, faglig og pedagogisk bearbeiding og korrekturlesing

source: Jietnagirjjiide: Ollislaš buvttadangoluide gullá buot buvttadeapmi ja buhtadus, ja meroštallojuvvo ákkastuvvon ohcama vuođul, gitta 200 000 ru rádjai.
nob: For lydbøker: Totale produksjonskostnader innbefatter all produksjon og vederlag, og beregnes ut fra begrunnet søknad, inntil kr 200 000

source: Buot buvttadeapmi mearkkaša teknihkalaš buvttadeapmi, bádden ja máŋgen.
nob: Med all produksjon mens teknisk produksjon, innlesning og mangfoldiggjøring.

source: c) Illustrašuvdnagolut Illustrašuvdnamávssut šiehtaduvvojit juohke eaŋkil dilis govvadáiddáriin / illustrerejeddjiin.
nob: c) Illustrasjonskostnader Illustrasjonshonorarer avtales i hvert enkelt tilfelle med billedkunstneren / illustratøren.

source: Buvttademiide main leat illustrašuvnnat badjel 20 % sáhttá addit gitta 20 000 ru rádjai doarjaga illustrašuvdnagoluide.
nob: Dette omfatter også omslagssider utført av profesjonelle illustratører For produksjoner med illustrasjoner over 20 % kan det ytes inntil kr 20 000 til å dekke illustrasjonskostnader.

source: Dat ferte vuođustuvvot čálalaččat.
nob: Disse må begrunnes skriftlig

source: d) Oppalaš golut Dan lassin sáhttá b) čuoggás goluin rehkenastit gitta 75 % oppalaš gollun prentejuvvon girjjiide ja gitta 40% rádjai jietnagirjjiin
nob: d) Generelle kostnader I tillegg kan det av utgiftene under pkt. b) beregnes inntil 75 % til generelle kostnader for trykte bøker og inntil 40 % for lydbøker

source: Oppalaš gollun lohkkojuvvojit eará golut mat lágádusas leat girjji ráhkadeapmái lassin daidda mat bohtet ovdan čuoggás b).
nob: Generelle kostnader omfatter andre utgifter forlaget har til utvikling av boka utenom det som fremkommer i punkt b).

source: Dat sáhttet earret eará leat golut mat lágádusas leat viessoláigui, kontorhálddahussii, mátkkiide, olggobeale konsuleantabálvalusaide, vuođđovuoigatvuođaide, fágalaš kvalitehta sihkkarastimii, govvaredigeremii ja sullasaččaide.
nob: Det kan blant annet være utgifter forlaget har til husleie, kontoradministrasjon, reiser, eksterne konsulenttjenester, opphavsrettigheter, faglig kvalitetssikring, bilderedigering og lignende

source: e) Vuovdaleapmi ja juohkin Dasa lassin sáhttá doarjjaoažžu oažžut gitta 15 % rádjai b) čuoggá buvttadangoluin vuovdaleapmái ja juohkimii.
nob: e) Markedsføring og distribusjon I tillegg kan tilskuddsmottaker få inntil 15 % av punkt b) til produksjonskostnader til markedsføring og distribusjon

source:  Doarjjaoažžu galgá maŋemustá 5 vahku sisa doarjjareivve dáhtona rájes čálalaččat dohkkehit
nob: Utbetalingsvilkår: Tilskuddsmottaker skal innen 5 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for

source: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon ja golut leat duođaštuvvon
nob: tilskuddet 50 % kan bli utbetalt på grunnlag av skriftlig anmodning når prosjektet er igangsatt. De

source:  Prošeakta galgá álggahuvvot dan bušeahttajagi go doarjja juolluduvvo ja válbmejuvvot maŋimusat
nob: resterende 50 % blir utbetalt når prosjektet er gjennomført og utgiftene dokumentert Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 2 år etter

source: 2 jagi maŋŋá doarjjareivve beaivádeami.
nob: tilskuddsbrevets dato.

source: Jus prošeakta ii leat válbmejuvvon áigemearis, de manahuvvo doarjja almmá ovddalgihtii dieđiheami haga
nob: Hvis prosjektet ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel Tilskuddsmottaker skal levere regnskap og rapport over bruken av midlene.

source: Prošeaktarehketdoallu
nob: Prosjektregnskapet

source: galgá čájehit ollislaš goluid ja sisaboađuid, namalassii oktan eará vejolaš doarjagiiguin ja sisaboađuiguin prošeavttas.
nob: skal vise totale kostnader og inntekter det vil si inklusive andre eventuelle tilskudd og inntekter til prosjektet.

source:  Ii sáhte vuordit eanet doarjaga prošektii dahje liigegoluide, earret go jos Sámediggi gáibida dakkár
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet Det kan ikke påregnes ytterligere tilskudd til prosjektet eller kostnadsoverskridelser, med mindre

source: Jahkái 2011 várrejuvvo 2 586 000 ru doarjjan girjjálašvuhtii.
nob: For 2011 avsettes kr 2 586 000 til tilskudd til litteratur.

source:  Eanet doaibmabijut sámi musihka ovdanbuktima várás
nob: Tilskuddsmottakere for tilskuddsordningen: Utgivere av samisk musikk: forlag / plateselskap / registrert foretak

source:  Sámi musihka almmuheaddjit: lágádusat / skearrofitnodagat / registrerejuvvon doaimmahagat
nob: Kriterier for måloppnåelse: Antall utgivelser av samisk musikk Antall opptredener av samiske musikkaktører

source:  Ohcanáigemearri cuoŋománu 1. b. 2011.
nob: Tildelingskriterier: Søknadsfrist 1. april 2011.

source: guovddáš dáhpáhusaide ja man muddui prošeakta lea čađahahtti.
nob: prosjektets gjennomførbarhet.

source: 5 demo gáhppálaga galget mielddustuvvot.
nob: Det skal vedlegges demo i 5 eksemplarer.

source:  Bušeahtta mas lea doaibmabijuid ja ruhtadanplána gollomeroštus
nob: Alternativt kan det vises til tidligere musikkutgivelser Budsjett som viser kostnadsoverslag knyttet til tiltak og finansieringsplan I søknadene skal det redegjøres for om omsøkte tiltak vil gi ulike konsekvenser for kvinner og for

source:  Doarjjaoažžu galgá dieđihit ahte Sámediggi lea dorjon doaibmabiju / prošeavtta
nob: Krav til tilskuddsmottaker: Tilskuddsmottaker skal opplyse om at Sametinget har støttet tiltaket / prosjektet

source:  Gitta 80 % rádjai doarjja dohkkehuvvon goluid vuođul
nob: Beregningsregler: Inntil 80 % tilskudd av godkjente kostnader

source:  50 % doarjagis máksojuvvo go prošeakta álggahuvvo.
nob: tilskuddet 50 % utbetales ved prosjektstart.

source: Loahppa 50 % máksojuvvo go prošeakta
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført,

source: lea čađahuvvon, golut leat duođaštuvvon ja prošeaktaraporta lea buktojuvvon
nob: utgiftene dokumentert og prosjektrapport foreligger Prosjektet skal igangsettes i budsjettåret tilskuddet bevilges og ferdigstilles senest 2 år etter

source:  Doarjjaoažžu galgá buktit rehketdoalu ja raportta ruđaid geavaheamis.
nob: skal vise totale kostnader og inntekter.

source:  Musihkkaalmmuhemiid oktavuođas galget 10 gáhppálaga gárvvistuvvon buktagis sáddejuvvot
nob: Revisjonsbekreftelsen skal bekrefte om midlene er benyttet iht tilskuddsbrevets formål For musikkutgivelser skal 10 eksemplarer av det ferdigstilte produktet sendes Sametinget Tilbakebetaling av tilskudd til Sametinget kan kreves dersom mottaker ikke oppfyller vilkår som

source: Ortnega hálddaša sámediggeráđđi dahje dat orgána, masa sámediggeráđđi fápmuda válddi.
nob: Ordningen forvaltes av sametingsrådet eller det organet som sametingsrådet delegerer myndigheten til.

source: Jahkái 2011 várrejuvvo 1 900 000 ru doarjjan musihkkaovddidemiide.
nob: For 2011 avsettes kr 1 900 000 til musikkutvikling.

source:  Eará kulturdoaimmaheaddjit vuosttažettiin ovttasbarggus almmolaš ja priváhta ásahusaiguin ja
nob: Tilskuddsmottaker for tilskuddsordningen: Organisasjoner og institusjoner Andre kulturaktører fortrinnsvis i samarbeid med offentlige og private institusjoner og

source: organisašuvnnaiguin
nob: organisasjoner

source:  Doaibmabijuid lohku sierra sámi guovlluin
nob: Kriterier for måloppnåelse: Antall gjennomførte tiltak Antall tiltak innefor ulike kulturuttrykk Antall tiltak i ulike samiske områder

source:  Prošeavttat mat leat mielde ovddideamen sámi mánáid ja nuoraid deaivvadansajiid Troanddima ja
nob: Prioriteringer for 2011: Kunst- og duodjitiltak der barn og unge er aktive deltakere Samisk teatervirksomhet for og med barn og unge Prosjekter som bidrar til utvikling av møteplasser i byene Trondheim og Tromsø for samiske

source:  Dakkár doaimmaid ovddideapmi luonddus sámi mánáid ja nuoraid várás, maid boarrásat leat
nob: barn og unge Musikktiltak med barn og unge Utvikling av aktivitetsrettede tiltak i naturen for samiske barn og unge, som ivaretar

source: mielde gaskkusteamen
nob: kunnskapsoverføring fra eldre

source: Doarjja ii addojuvvo doaibma- ja investerengoluide
nob: Det ytes ikke tilskudd til drifts- og investeringsutgifter.

source:  Rabas ohcanáigemearri čakčamánu 1. b. rádjai 2011.
nob: Tildelingskriterier: Åpen søknadsfrist fram til 1. september 2011.

source: Ohcamat sáddejuvvon dien beaivvi maŋŋá,
nob: Søknader sendt etter denne dato realitetsbehandles

source:  Galgá ráhkaduvvot prošeaktačilgehus mas válddahallojuvvo ovdánanplána muttuiguin ja
nob: Opplysninger som skal framgå av søknaden: Det skal utarbeides prosjektbeskrivelse som omtaler framdriftsplan knyttet til milepæler og

source:  Bušeahtta mas lea gollomeroštus doaibmabijuid ja ruhtadanplána vuođul
nob: prosjektets gjennomførbarhet Budsjett som viser kostnadsoverslag knyttet til tiltak og finansieringsplan I søknadene skal det redegjøres for om omsøkte tiltak vil gi ulike konsekvenser for kvinner og for

source: dohkkeha go doarjjaeavttuid
nob: tilskuddet

source:  Vuollel 20 000 ruvdnosaš doarjja máksojuvvo ollásit go prošeakta álggahuvvo.
nob: Tilskudd under kr 20 000 utbetales i sin helhet ved prosjektstart.

source: badjel 20 000 ru, de 50 % máksojuvvo go prošeakta álggahuvvo.
nob: utbetales 50 % ved prosjektstart.

source:  Prošeakta galgá válmmastuvvot maŋimusat jagi maŋŋá doarjjareivve beaivádeami.
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført, utgiftene dokumentert og prosjektrapport foreligger Prosjektet skal ferdigstilles senest 1 år etter tilskuddsbrevets dato.

source: Erenoamáš
nob: Ved spesielle tilfeller kan

source: diliin sáhttá oažžut prošeavtta válbmenbeaivvi maŋiduvvot gitta guovtti jahkái maŋŋá doarjjareivve beaivádeami, dan ferte erenoamážit vuođustit.
nob: prosjekter få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source: Jus prošeakta ii válbmejuvvo áigemearis, de manahuvvo doarjja almmá ovddalgihtii dieđiheami haga
nob: Hvis prosjektet ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel Tilskuddsmottaker skal levere regnskap og rapport over bruken av midlene. Prosjektregnskapet

source: Prošeaktarehketdoalu galgá prošeaktajođiheaddji / ovddasvástideaddji vuolláičállit.
nob: Prosjektregnskapet skal være signert av prosjektleder / ansvarlig.

source:  Prošeaktarehketdoallu galgá reviderejuvvot revišuvdnastandárdda RS 800 ektui Revišuvnna
nob: tilskuddet overstiger kr 150 000.

source: cealkámušat revišuvdnabarggu oktavuođas erenoamáš ulbmiliiguin dahje ISA 805 ektui Erenoamáš bealit rehketdoallogeahčastagas ja erenomáš oasit, kontot dahje poasttat rehketdoallogeahčastagas.
nob: Prosjektregnskap skal revideres i henhold til revisjonsstandard RS 800 Revisors uttalelser ved revisjonsoppdrag med spesielle formål eller ISA 805 Særlige hensyn ved revisjon av separate regnskapsoppstillinger og spesifikke elementer, kontoer eller poster i en regnskapsoppstilling.

source: Revišuvdnaduođaštus galgá duođaštit lea go doarjja geavahuvvon doarjjareivve ulbmiliid mielde
nob: Revisjonsbekreftelsen skal bekrefte om midlene er benyttet iht tilskuddsbrevets formål

source: Jahkái 2011 várrejuvvo 1 900 000 ru doarjjan kulturdoaibmabijuide mánáid ja nuoraid várás.
nob: For 2011 avsettes kr 1 900 000 til tilskudd til kulturtiltak for barn og unge.

source:  Sámi ásahusat, organisašuvnnat ja sámi kulturdoaimmaheaddjit geain lea sierra fitnodat.
nob: Tilskuddsmottakere for tilskuddsordningen: Samiske institusjoner, organisasjoner og samiske kulturutøvere med eget firma.

source: Gielddat
nob: Kommuner og

source: ja fylkkagielddat eai leat doarjjavuoigadahttojuvvon dán ortnega bokte
nob: fylkeskommuner er ikke støtteberettiget over denne ordningen Andre kulturaktører i samarbeid med offentlige og private institusjoner og organisasjoner Skole- og folkebibliotek er tilskuddsberettiget for tilskudd til prosjekter for å fremme og formidle

source:  Skuvla- ja álbmotgirjerájut leat vuoigadahttojuvvon oažžut doarjaga prošeavttaide maiguin sámi
nob: samisk litteratur i bibliotekene

source:  Sámi kulturdoaluid oasseruhtadeapmi Sámi álbmotbeaivvi guovvamánu 6. b. čalmmustuhttima
nob: Kriterier for måloppnåelse: Antall gjennomførte tiltak Antall tiltak innefor ulike kulturelle aktiviteter

source:  Sámi govvadáidda- ja duodječájáhusat Norggas, oktan katalogaiguin ja plakáhtaiguin
nob: Prioriteringer for 2011: Delfinansiering av samiske kulturarrangement ved markering av samefolkets dag 6. februar Samiske kulturarrangement der hovedfokuset er på samisk kultur Delfinansiering av dokumentarproduksjoner om samiske forhold Samisk billedkunst- og duodjiutstillinger i Norge, inkl. kataloger og plakater Duodjikurs for kulturutøvere Prosjekter for å fremme og formidle samisk litteratur i bibliotekene Artisthonorar til samiske artister

source: Doarjja ii addojuvvo doaibma- ja investerengoluide. Juolludaneavttut:
nob: Det ytes ikke tilskudd til drifts- og investeringsutgifter

source:  Rabas ohcanáigi gitta čakčamánu 1. b. 2011 rádjai.
nob: Tildelingskriterier: Åpen søknadsfrist fram til 1. september 2011.

source: Ohcamat sáddejuvvon dien beaivvi maŋŋá, eai
nob: Søknader sendt etter denne dato realitetsbehandles

source:  Galgá ráhkaduvvot prošeaktačilgehus mas lea ovdánanplána muttuiguin ja prošeavtta
nob: Opplysninger som skal fremgå av søknaden Det skal utarbeides prosjektbeskrivelse som omtaler framdriftsplan knyttet til milepæler og

source:  Dokumentárabuvttademiid oasseruhtadeapmái galget ovddiduvvot plánat movt gaskkustit ja
nob: prosjektets gjennomførbarhet For delfinansiering av dokumentarproduksjoner skal det fremlegges planer for formidling og

source:  Sámi kulturdoaluid oktavuođas Sámi álbmotbeaivvi čalmmusteami oktavuođas guovvamánu 6. b..
nob: tilgjengeliggjøring av produktet For samiske kulturarrangementer ved markering av samefolkets dag 6. februar, må søker ha

source:  Doarjjaoažžu galgá almmuhit ahte lea ožžon doarjaga Sámedikkis doaibmabidjui / prošektii
nob: Krav til tilskuddsmottaker Tilskuddsmottaker skal opplyse om at Sametinget har støttet tiltaket / prosjektet

source: - Stuorámus doarjja sámi kulturdoaluide sámi álbmotbeaivvi, guovvamánu 6. beaivvi čalmmusteami oktavuođas lea 20 000 ru
nob: - Maksimalt tilskudd til samiske kulturarrangement ved markering av samefolkets dag 6. februar er inntil kr 20 000

source: - Eanemus doarjja prošeavttaide sámi girjjálašvuođa ovdánahttimii ja gaskkusteapmái girjerájuin lea gitta 20 000 ru rádjai
nob: - Maksimalt tilskudd til prosjekter for å fremme og formidle samisk litteratur i bibliotekene er inntil kr 20 000

source: - Doarjja sámi artisttaide Norggas sáhttá leat gitta 15 000 ru rádjai artistta nammii.
nob: - Artisthonorar til samiske artister i Norge kan utgjøre inntil kr 15 000 pr. artist.

source: Artistabálká ii galgga leat eanet go 30 000 ru juohke lágideamis
nob: Samlet tilskudd til artisthonorar kan ikke overstige kr 30.000 pr. arrangement

source: Jahkái 2011 várrejuvvo 2 678 000 ru doarjjan eará kulturdoaibmabijuide.
nob: For 2011 avsettes kr 2 693 000 til tilskudd til andre kulturtiltak.

source:  Galle almmuhuvvon sámegielat govvasárggusráiddu
nob: Kriterier for måloppnåelse: Antall utgitte samiskspråklige tegneserier

source:  Bálddalas almmuheamit mátta-, julev- ja davvisámegillii
nob: Prioriteringer for 2011: Samiskspråklige tegneserier Parallelle utgivelser på sør-, lule- og nordsamisk

source:  Ohcanáigemearri njukčamánu 1. b. 2011.
nob: Tildelingskriterier: Søknadsfrist 1. mars 2011.

source:  Galgá ráhkaduvvot prošeaktačilgehus mas válddahallojuvvot deaŧalaš áigemuttut ja prošeavtta
nob: Opplysninger som skal framgå av søknaden: Det skal utarbeides prosjektbeskrivelse som omtaler framdriftsplan knyttet til milepæler og

source:  Doarjjaoažžu galgá almmuhit ahte Sámediggi lea dorjon doaibmabiju / prošeavtta
nob: Krav til tilskuddsmottaker: Tilskuddsmottaker skal opplyse om at Sametinget har støttet tiltaket / prosjektet

source: Meroštallannjuolggadusat: Doarjaga sturrodat rehkenastojuvvo vuođustuvvon ohcama vuođul.
nob: Beregningsregler: Tilskuddet beregnes på grunnlag av begrunnet søknad.

source: Loahppa 50 % máksojuvvo go prošeakta lea čađahuvvon, golut duođaštuvvon ja prošeaktaraporta buktojuvvon
nob: De resterende 50 % blir utbetalt når prosjektet er gjennomført, utgiftene dokumentert og prosjektrapport foreligger

source: jagi maŋŋá doarjjareivve beaivádeami.
nob: tilskuddsbrevets dato.

source: Erenoamáš diliin sáhttá oažžut prošeavtta válbmenbeaivvi maŋiduvvot gitta guovtti jahkái maŋŋá doarjjareivve beaivádeami, dan ferte erenoamážit vuođustit.
nob: Ved spesielle tilfeller kan prosjekter få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source: Jahkái 2011 várrejuvvo 460 000 ru doarjjan sámegielat govvasárggusráidduide.
nob: For 2011 avsettes kr 460 000 til tilskudd til samisk språklige tegneserier.

source: 6.3.2 Sámi lágádusat
nob: 6.3.2 Samiske forlag

source:  Man ollu girjjiid ja eará almmuhemiid lágádusat leat vuovdán
nob: Kriterier for måloppnåelse: Antall forlag Antall samiskspråklige utgivelser Antall bøker og andre utgivelser solgt fra forlag

source:  Ásahuvvon sámi lágádusat mat ollašuhttet juolludaneavttuid
nob: Prioriteringer for 2011: Etablerte samiske forlag som oppfyller tildelingskriteriene

source:  Lágádus galgá leat registrerejuvvon Norggas ja dan váldoulbmil galgá vuosttažettiin leat sámegillii
nob: Opplysninger som skal framgå av søknaden: Forlaget må være registrert i Norge og ha til formål i all hovedsak å utgi samisk litteratur Forlaget må ha utgitt minimum 10 titler de 3 siste år Forlagets bruttoomsetning skal være minimum kr 500 000 pr. år Samiskspråklige utgivelser skal utgjøre 75 % av bruttoomsetningen For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets

source: Doarjaga juohkáseapmi: a) Vuođđodoarjja
nob: Fordeling av tilskuddet:

source:  15 % jahkásaš rámmas juogaduvvo luohtta daidda geain lea vuoigatvuohta oažžut doarjaga ja geat
nob: a) Basistilskudd 15 % av den årlige rammen fordeles likt mellom støtteberettigede som oppfyller

source: b.) Doaibmadoarjja
nob: tildelingskriteriene

source:  30 % jahkásaš rámmas juogaduvvo lágádusaide daid doaimma mielde, sihkkarastit ahte
nob: b) Aktivitetstilskudd 30 % av den årlige rammen fordeles etter aktivitet i forlagene, for å sikre økt produksjon av

source: buvttaduvvojit eanet sámegielat almmuheamit.
nob: samiskspråklige utgivelser.

source: Doarjaga juohkimis ferte váldit vuhtii lágádusa ollislaš sámegielat almmuhemiid ja sámi musihkkaalmmuhemiid 2010:s.
nob: Ved tildeling av tilskuddet tas det hensyn til forlagets samlede samiskspråklige utgivelser og samiske musikkutgivelser for 2010.

source: Doarjaga rehkenastimis biddjojuvvo vuođđun árkkaid lohku (mearkkaša 16 siiddu juohke árkkas) juohke gárvvistuvvon sámegielat almmuheamis ja galle sámi musihkkaalmmuheami leat gárvvistuvvon 2010:s.
nob: Ved utregning av tilskuddet legges det til grunn antall ark (16 sider pr. ark) pr. ferdigstilt samiskspråklig utgivelse og antall ferdigstilte samiske musikkutgivelser i 2010 20 % av den årlige rammen fordeles etter produksjon til forlag som produserer samiske

source: oahpponeavvuid (Sámedikki oahpponeavvoráhkadeami strategalaš plánas áigodahkii 2009-2012 lea mearriduvvon mii dat galgá adnojuvvot sámi oahpponeavvun).
nob: læremidler (definisjon på samiske læremidler jf. Sametingets strategiske plan for læremiddelutvikling 2009-2012).

source: Doarjaga juolludettiin vuhtiiváldojuvvo lágádusa jagi 2010 sámi oahpponeavvuid ollislaš buvttadeapmi.
nob: Ved tildeling av tilskuddet tas det hensyn til forlagets samlede produksjon av samiske læremidler for 2010.

source: Doarjjasturrodaga meroštaladettiin biddjojuvvo vuođđun juohke sámi oahpponeavvu árkalohku (16 siiddu juohke árkkas) mat leat gárvvistuvvon 2010:s.
nob: Ved utregning av tilskuddet legges det til grunn antall ark (16 sider pr. ark) pr. ferdigstilt samisk læremiddel i 2010.

source: Digitaliserejuvvon oahpponeavvuide meroštallojuvvo 2000 deattastaga siiddu nammii.
nob: For digitaliserte læremidler beregnes det 2000 anslag pr. side

source:  35 % jahkásaš rámmas juhkkojuvvo sámi almmuhemiid vuovdaleapmái ja juohkimii.
nob: c) Tilskudd til markedsføring og distribusjon 35 % av den årlige rammen fordeles til markedsføring og distribusjon av samiske utgivelser.

source: Juogadettiin
nob: Ved

source: doarjaga lágádusaide biddjojuvvo vuođđun dat proseantaoassi maid lágádus lea ožžon čuoggás b.) Doaibmadoarjja
nob: tilskudd til det enkelte forlag legges det til grunn prosentandelen forlaget har oppnådd i punkt b) Aktivitetstilskudd

source:  Doarjja máksojuvvo go revišuvdnaduođaštus čájeha visogova 2010 sámegielat almmuhemiid
nob: tilskuddet Tilskuddet blir utbetalt når revisjonsbekreftet oversikt over den samlede bokproduksjonen for

source: ollislaš girjebuvttadeamis ja go revišuvdnaduođaštuvvon rehketdoallu ja - raporta čájehit mo 2010 ruđat leat geavahuvvon
nob: samisk språklige utgivelser i 2010 og revisjonsbekreftet regnskap og rapport over bruken av midlene for 2010 foreligger Tilskuddet utbetales i sin helhet i budsjettåret det bevilges.

source: Máksinávžžuhus galgá leat
nob: Anmodning om utbetaling skal være

source: Jahkái 2011 várrejuvvo 2 750 000 ru sámi lágádusaide.
nob: For 2011 avsettes kr 2 750 000 til samiske forlag.

source: 6.3.3 Investerendoarjja sámi girjebussiide
nob: 6.3.3 Investeringsstøtte til samiske bokbusser

source:  1 oston girjebusse ovttasbarggus suohkaniiguin / fylkkasuohkaniiguin
nob: Kriterier for måloppnåelse: 1 innkjøpt bokbuss i samarbeid med kommuner / fylkeskommuner

source:  Ohcanáigemearri lea cuoŋománu 1. b. 2011.
nob: Tildelingskriterier: Søknadsfrist 1. april 2011.
